{
    "data": [
        "Gọi em là mắm tôm kèm dồi chó\nBởi vì anh chấm em dồi đó",
        "Sao em xô tôi ngã! Bắt đền em đấy!\nEm làm tôi bị thương \"rồi\" nhớ",
        "Anh xin lỗi vì những lần ta xích mích\nNhưng avt em là chất gây nghiện, cứ làm anh kích thích",
        "Cho em oder 1 ly bạc xỉu trước độ đẹp trai của anh nha",
        "Vào ngày mưa anh làm gì ?\nUmbrella thêm em/m là đủ",
        "Con cá này, đã ươn và thiu\nTrái tim này, cần thương và iu",
        "20/10 sinh ra dành cho em đấy\nVì em gấp đôi thang điểm 10",
        "Trời lạnh đừng mang sầu vào lòng nha\nĐông này anh chỉ muốn ta sà vào lòng nhau",
        "Thích em gấp đôi phần\nNỗi buồn thì nhân đôi, nỗi nhớ thì suy tư",
        "Sợi tơ tình anh may em cắt\nThắt những lần mí mắt em cay",
        "Họa mi của trời hót, khi đậu ở cây\nHọa mi của mình hót, khi cậu ở đây",
        "Trong đầu toàn tiêu cực, trong tim cực yêu anh",
        "Rắn lỏng khí anh thích thể nào ?\nThể nào anh chẳng thích em",
        "Yêu em như bàn cờ, tôi bị đưa vào thế cờ rút",
        "Em có phải là cầu vượt không\nMà sao thấy xây quá vịnh ",
        "Sự dễ thương của em đốn gục anh 5 lần\nPentacute",
        "Tánemnhưtinnàyanhkhôngbiếtcách",
        "Em như chất gây nghiện\nTôi thèm đồ nên kẻ ",
        "Em quăng quyển doraemon qua đây. Để tôi có cớ bắt truyện",
        "Ngày lễ ngọt ngào nhất, là lễ Đường có anh và em",
        "Cá là em\nBị anh câu dô\nHóa thành cô dâu.",
        "Mang ít mồi cho cha em nhắm\nĐể xin phép chăm em nhá",
        "Bảo em là của ôi, thế là tiêu thật rồi\nBảo em là của tôi, thế là iêu thật r",
        "Em tự ti vì dáng người em to, vậy yêu anh đi rồi em sẽ thấy em bé",
        "Anh là mordekaiser khi điên tình\nDùng chiêu cuối nhốt em vào thế giới của riêng mình",
        "Bắt được con sâu non, chim mẹ tha vào mớm\nBắt được em vào lòng, anh liền thơm vào má",
        "Thấy em là anh xiêu, giờ mới biết lặng im là thế\nThấy em là anh iêu, giờ mới biết rằng simp là thế",
        "Trời đổ mưa rồi, sao anh chưa đổ em?",
        "Tớ có một siêu năng lực là nhắm mắt lại là có thể nhìn thấy cậu.",
        "Em có thể cười một xíu không? Cà phê của anh quên cho đường rồi.",
        "Cậu có biết cậu khác những vì sao ở điểm nào không? Sao ở trên trời, cậu ở trong tim tớ.",
        "Em có một siêu năng lực đó là siêu thích anh~",
        "Cho dù anh là vàng trắng hay xanh đen, trong mắt em đều chỉ có anh.",
        "Có một đốm lửa nhỏ. Thắp lên hạnh phúc to. Em đã có ai ngỏ. Hay là để anh lo",
        "Em yêu bầu trời xanh, yêu cả cánh hoa hồng. Nhưng không quên một thứ, đó chính là yêu anh",
        "Chim thường yêu trời, con nít thường yêu kem. Anh thì rất yêu đời, và cũng rất yêu em",
        "Xiêu lòng ánh mắt. Xong liều yêu anh",
        "Hôm nay trời xanh mây trắng. Không say nắng mà say \"i love you\"",
        "Thức khuya em tỉnh bằng trà, yêu anh em trả bằng tình được không?",
        "Bao năm phê đá phê cần, không bằng một phút ngồi gần bên em",
        "Thay vì tặng anh một đóa hồng không héo, để em gửi anh một mối tình không phai!",
        "Họ thích nghe nhạc vì lời. Còn em lại thích trọn đời có anh.",
        "Chẳng cần nghiêng nước nghiêng thành. Chỉ cần nghiêng đủ lòng anh là vừa.",
        "Con cóc là cậu ông trời. Còn anh là cả cuộc đời của em.",
        "Anh ơi gió lạnh gần kề. Anh mau thu xếp mà về với em.",
        "Em đây không thích la cà. Em đây chỉ thích mặn mà với anh.",
        "Mọi người thì thích trà sữa. Còn em thì thích trà trộn vào tim anh.",
        "Em sinh ra không phải để sống vất vả. Mà là để sau này được gả cho anh.",
        "Thời tiết này yêu em là hợp lý. Anh mà bỏ phí thì là anh ngu.",
        "Muốn bình yên thì lên chùa cầu phúc. Muốn hạnh phúc thì đứng đó chờ em.",
        "Muốn cho thiên hạ trầm trồ. Sao anh không thử làm bồ của em.",
        "Cuộc sống thì giống cuộc đời. Còn anh thì giống bạn đời của em.",
        "Nếu có 2 con cua, 1 con to và 1 con nhỏ. Tớ sẽ là cua nhỏ, cậu sẽ là cua to",
        "Nếu có 2 vỏ chuối, vỏ to và vỏ bé. Tớ sẽ là vỏ nhỏ, còn cậu sẽ là vo to",
        "Nếu có 2 chồng sách, 1 chồng to và 1 chồng nhỏ. Tớ sẽ là chồng nhỏ, còn cậu là chong to",
        "Cậu cận thị à?, nếu không cận, thì sao cậu lại không nhìn ra tớ thích cậu chứ?",
        "Cậu giống như Google vậy, bởi cậu là tất cả những gì tớ tìm kiếm",
        "Đã New year mà chẳng được near you gì cả",
        "I fall in love with you\n- Đơn giản là tớ đã vô tình yêu cậu",
        "Cậu đối với tớ là một con người thân mật\nVì chả phải cậu là honey của tớ sao?",
        "1 ngày có 86400 giây\nKhông quý bằng 1 dây tình cảm gắn kết 2 ta",
        "Tình yêu này giữ nhiệt lâu vì...\nCó hai đứa cùng hâm",
        "Gọi em là con gái rượu\nVì em có một vẻ đẹp thuần túy",
        "Nói chuyện với em cứ bị khớp\nThế mới đau cơ chứ",
        "Muốn độc chiếm thấy em, vì anh thích em xỉu",
        "Khi yêu anh như thằng trẻ con, chỉ thích mình bé mà thôi",
        "Cuộc tình ta như mái tóc vậy\nCàng dài càng không thấn chán",
        "Tớ là số 1\nCon tớ là số 2\nCòn cậu là ba",
        "Tớ mà là số 2 thì chỉ có cậu là số 1, vì cậu là một nửa của tớ mà <3",
        "Em là gối, để anh tựa cái đầu\nEm là gấu, để anh tựa cái đồi",
        "Lúc tui lên xà, tui thấy tui đang bay đó\nLúc tui bên bà, tui thấy tui đang say đó",
        "Yêu anh không bao giờ là quá khổ, vì anh biết đúng size",
        "Em giống như nước vậy\nCó em trong lòng là cảm thấy vui hết nấc"
    ]
}