{
    "data": [
        "Gọi em là mắm tôm kèm dồi chó\nBởi vì anh chấm em dồi đó",
        "Sao em xô tôi ngã! Bắt đền em đấy!\nEm làm tôi bị thương \"rồi\" nhớ",
        "Anh xin lỗi vì những lần ta xích mích\nNhưng avt em là chất gây nghiện, cứ làm anh kích thích",
        "Cho em oder 1 ly bạc xỉu trước độ đẹp trai của anh nha",
        "Vào ngày mưa anh làm gì ?\nUmbrella thêm em/m là đủ",
        "Con cá này, đã ươn và thiu\nTrái tim này, cần thương và iu",
        "20/10 sinh ra dành cho em đấy\nVì em gấp đôi thang điểm 10",
        "Trời lạnh đừng mang sầu vào lòng nha\nĐông này anh chỉ muốn ta sà vào lòng nhau",
        "Thích em gấp đôi phần\nNỗi buồn thì nhân đôi, nỗi nhớ thì suy tư",
        "Sợi tơ tình anh may em cắt\nThắt những lần mí mắt em cay",
        "Họa mi của trời hót, khi đậu ở cây\nHọa mi của mình hót, khi cậu ở đây",
        "Trong đầu toàn tiêu cực, trong tim cực yêu anh",
        "Rắn lỏng khí anh thích thể nào ?\nThể nào anh chẳng thích em",
        "Yêu em như bàn cờ, tôi bị đưa vào thế cờ rút",
        "Em có phải là cầu vượt không\nMà sao thấy xây quá vịnh ",
        "Sự dễ thương của em đốn gục anh 5 lần\nPentacute",
        "Tánemnhưtinnàyanhkhôngbiếtcách",
        "Em như chất gây nghiện\nTôi thèm đồ nên kẻ ",
        "Em quăng quyển doraemon qua đây. Để tôi có cớ bắt truyện",
        "Ngày lễ ngọt ngào nhất, là lễ Đường có anh và em",
        "Cá là em\nBị anh câu dô\nHóa thành cô dâu.",
        "Mang ít mồi cho cha em nhắm\nĐể xin phép chăm em nhá",
        "Bảo em là của ôi, thế là tiêu thật rồi\nBảo em là của tôi, thế là iêu thật r",
        "Em tự ti vì dáng người em to, vậy yêu anh đi rồi em sẽ thấy em bé",
        "Anh là mordekaiser khi điên tình\nDùng chiêu cuối nhốt em vào thế giới của riêng mình",
        "Bắt được con sâu non, chim mẹ tha vào mớm\nBắt được em vào lòng, anh liền thơm vào má",
        "Thấy em là anh xiêu, giờ mới biết lặng im là thế\nThấy em là anh iêu, giờ mới biết rằng simp là thế",
        "Trời đổ mưa rồi, sao anh chưa đổ em?",
        "Tớ có một siêu năng lực là nhắm mắt lại là có thể nhìn thấy cậu.",
        "Em có thể cười một xíu không? Cà phê của anh quên cho đường rồi.",
        "Cậu có biết cậu khác những vì sao ở điểm nào không? Sao ở trên trời, cậu ở trong tim tớ.",
        "Em có một siêu năng lực đó là siêu thích anh~",
        "Cho dù anh là vàng trắng hay xanh đen, trong mắt em đều chỉ có anh.",
        "Có một đốm lửa nhỏ. Thắp lên hạnh phúc to. Em đã có ai ngỏ. Hay là để anh lo",
        "Em yêu bầu trời xanh, yêu cả cánh hoa hồng. Nhưng không quên một thứ, đó chính là yêu anh",
        "Chim thường yêu trời, con nít thường yêu kem. Anh thì rất yêu đời, và cũng rất yêu em",
        "Xiêu lòng ánh mắt. Xong liều yêu anh",
        "Hôm nay trời xanh mây trắng. Không say nắng mà say \"i love you\"",
        "Thức khuya em tỉnh bằng trà, yêu anh em trả bằng tình được không?",
        "Bao năm phê đá phê cần, không bằng một phút ngồi gần bên em",
        "Thay vì tặng anh một đóa hồng không héo, để em gửi anh một mối tình không phai!",
        "Họ thích nghe nhạc vì lời. Còn em lại thích trọn đời có anh.",
        "Chẳng cần nghiêng nước nghiêng thành. Chỉ cần nghiêng đủ lòng anh là vừa.",
        "Con cóc là cậu ông trời. Còn anh là cả cuộc đời của em.",
        "Anh ơi gió lạnh gần kề. Anh mau thu xếp mà về với em.",
        "Em đây không thích la cà. Em đây chỉ thích mặn mà với anh.",
        "Mọi người thì thích trà sữa. Còn em thì thích trà trộn vào tim anh.",
        "Em sinh ra không phải để sống vất vả. Mà là để sau này được gả cho anh.",
        "Thời tiết này yêu em là hợp lý. Anh mà bỏ phí thì là anh ngu.",
        "Muốn bình yên thì lên chùa cầu phúc. Muốn hạnh phúc thì đứng đó chờ em.",
        "Muốn cho thiên hạ trầm trồ. Sao anh không thử làm bồ của em.",
        "Cuộc sống thì giống cuộc đời. Còn anh thì giống bạn đời của em.",
        "Nếu có 2 con cua, 1 con to và 1 con nhỏ. Tớ sẽ là cua nhỏ, cậu sẽ là cua to",
        "Nếu có 2 vỏ chuối, vỏ to và vỏ bé. Tớ sẽ là vỏ nhỏ, còn cậu sẽ là vo to",
        "Nếu có 2 chồng sách, 1 chồng to và 1 chồng nhỏ. Tớ sẽ là chồng nhỏ, còn cậu là chong to",
        "Cậu cận thị à?, nếu không cận, thì sao cậu lại không nhìn ra tớ thích cậu chứ?",
        "Cậu giống như Google vậy, bởi cậu là tất cả những gì tớ tìm kiếm",
        "Đã New year mà chẳng được near you gì cả",
        "I fall in love with you\n- Đơn giản là tớ đã vô tình yêu cậu",
        "Cậu đối với tớ là một con người thân mật\nVì chả phải cậu là honey của tớ sao?",
        "1 ngày có 86400 giây\nKhông quý bằng 1 dây tình cảm gắn kết 2 ta",
        "Tình yêu này giữ nhiệt lâu vì...\nCó hai đứa cùng hâm",
        "Gọi em là con gái rượu\nVì em có một vẻ đẹp thuần túy",
        "Nói chuyện với em cứ bị khớp\nThế mới đau cơ chứ",
        "Muốn độc chiếm thấy em, vì anh thích em xỉu",
        "Khi yêu anh như thằng trẻ con, chỉ thích mình bé mà thôi",
        "Cuộc tình ta như mái tóc vậy\nCàng dài càng không thấn chán",
        "Tớ là số 1\nCon tớ là số 2\nCòn cậu là ba",
        "Tớ mà là số 2 thì chỉ có cậu là số 1, vì cậu là một nửa của tớ mà <3",
        "Em là gối, để anh tựa cái đầu\nEm là gấu, để anh tựa cái đồi",
        "Lúc tui lên xà, tui thấy tui đang bay đó\nLúc tui bên bà, tui thấy tui đang say đó",
        "Yêu anh không bao giờ là quá khổ, vì anh biết đúng size",
        "Em giống như nước vậy\nCó em trong lòng là cảm thấy vui hết nấc",
        "Người ta thích tắm xà phòng,còn em thì thích sà vào lòng anh.",
        "Miền Nam có mai, miền Bắc có đào.Nhưng cho em hỏi miền nào có anh",
        "Trời dù có trong xanh cũng không đẹp bằng ánh mắt em dành cho anh",
        "Mây suốt đời chung tình với gió,còn em chỉ thích mình anh",
        "Anh ơi em thích đồng hồ,đồng thời cũng thích làm bồ của anh",
        "Anh có biết em và thuỷ tinh khác nhau chỗ nào không. Thuỷ tinh thì dễ vỡ,còn em thì dễ thương.",
        "Anh làm người  yêu em nhé,nếu anh thở thì anh đồng ý rồi đó nha.",
        "Cuộc đời em đang dang dở,anh bước vào che chở em được không.",
        "Anh là mây là gió. Anh ngắm nhìn trời xanh. Còn em ngắm nhìn mỗi anh.",
        "Anh à,hôm nay em yêu anh nhiều hơn hôm qua nhưng sẽ ít hơn em yêu anh ngày mai.",
        "Thế giới rộng lớn đầy loại người nhưng em không thích thế giới,em chỉ thích anh.",
        "Ngày xưa em thích màu xanh dương, ngày nay em thích anh người em thương.",
        "Hà Nội không thể vì hoàng hôn mà trở nên rực rỡ. Nhưng em có thể vì anh mà trở nên yêu đời.",
        "Em không biết có nên nói anh biết hay không. Em nghiện một thứ nhưng không may thay đó lại là anh.",
        "Mây là của bầu trời còn anh là của em.",
        "Trong 36 kế,em thích nhất là kế bên anh.",
        "Mình yêu nhau một phút cũng được, miễn là lúc ấy chân thành yêu nhau.",
        "Caption của em tuy toàn thính. Nhưng có điều hướng về anh là chính.",
        "Nếu anh bẻ khoá vượt rào, liệu anh có thể chui vào tim em.",
        "Một nụ cười bằng mười thang thuốc bổ. Em mà cười là đổ gục trái tim anh.",
        "Ngoài trời thì mưa tầm tã. Liệu em có thể ngã vào lòng anh.",
        "Điện thoại báo pin yếu. Tim báo đông này thiếu em.",
        "Ô tô đã có chỗ đỗ. Còn anh thì đã đỗ trong tim em.",
        "Lão hạc tha thiết cậu vàng. Còn em tha thiết mỗi chàng mà thôi.",
        "Lồng thì em để nhốt chim. Còn anh em nhốt trong tim em này.",
        "Lúc nhỏ thì thích trung thu. Lớn lên lại muốn thu này with u.",
        "Trên trời có những vị tiên. Dưới đất có những người điên vì tình",
        "Em đây bị dính lời nguyền. Hoàng tử tha thứ, làm chồng em nha.",
        "Nếu người đó là anh, muộn một chút cũng không sao. Nếu cuối cùng có thể đi cùng nhau, lâu một chút cũng không vấn đề.",
        "Có ai bán khẩu trang 3 lớp mà lớp trắng chống bẩn, lớp xanh chống nước, lớp giữa love you không ạ?",
        "Đó giờ chỉ toàn ăn cơm với cá. Em làm gì biết thơm má ai đâu.",
        "Mười lạng tương tư, hai lạng rượu. Năm cân thương nhớ, một biển tình.",
        "Anh là chàng trai đeo kính. Chỉ muốn đớp thính của riêng em.",
        "Chưa yêu cứ nghĩ em khờ . Yêu rồi mới thấy em khờ ôn khôn.",
        "Gió chiều nào, theo chiều ấy. Vợ anh trước mặt, nhìn là thấy.",
        "Bệnh corona thì tìm bác sĩ. Bệnh codonqua thì tìm đến em.",
        "Lá là của cây. Mây là của trời. Còn anh là của em.",
        "Anh gì ơi cho em mượn cái đèn pin được không. Trời tối quá em không biết đường nào để đi đến trái tim anh.",
        "Đừng chúc em ngủ ngon vì anh là lí do làm em thao thức.",
        "Cuộc sống sẽ trở nên hoàn mỹ, nếu em được chung lối với anh.",
        "Trên trời có thần tiên, dưới đất lại có em điên vì anh.",
        "Tết nay em không thèm kẹo mứt. Vì đã có môi anh thơm ngọt tựa sen hồng.",
        "Em giả vờ nhìn xung quanh nhưng thật ra là em đang nhìn anh.",
        "Trăm tin nhắn từ người lạ cũng không bằng một tin nhắn từ anh.",
        "Nắng vàng hoà lẫn trời xanh, nụ cười của anh làm tan chảy tim em.",
        "Tính em vốn thật thà nên gặp anh em chỉ biết nói rằng em đã yêu.",
        "Trời trong xanh nắng long lanh. Thế anh say nắng hay là say em.",
        "Một cộng một bằng hai, em với anh cộng nhau thành một cặp.",
        "Uống nước ép mà em đã say, hay là do em say anh phục vụ.",
        "Em không đủ đẹp để làm anh say nắng. Nhưng em đủ nắng để sưởi ấm trái tim anh.",
        "Anh học lớp nào thế? Lớp toán còn em? Em học love anh.",
        "Tim em là đại dương thì anh mãi là người em thương.",
        "Người ta thích ngắm chiều tà, còn anh lại thích đó là chiều em.",
        "Tài nấu ăn của em tuy không giỏi nhưng em không biết gì ngoài nấu món lẩu tình yêu.",
        "Anh ơi gió lạnh gần kề, bao nhiêu lớp áo cũng không bằng love you.",
        "Bao nhiêu hoa ngoài vườn em chỉ chọn một cành, bao nhiêu người ngoài kia em chỉ chọn mình anh.",
        "Yếu toán, yếu văn, yếu lý, nhưng yêu anh.",
        "Em có biết Lịch Sử và em giống nhau chỗ nào không? Cả hai đều làm anh phải nhớ.",
        "Nắng mưa là chuyện của trời, còn em yêu anh là chuyện hiển nhiên.",
        "Em yêu anh với vận tốc không phanh. Nên đã nắm thì sẽ không buông.",
        "Vector chỉ có một chiều. Còn anh chỉ muốn nuông chiều mỗi em.",
        "Em nào khác gì hoàng hôn? Vì em luôn là thứ anh ngắm nhìn mỗi khi đi học về.",
        "Tình yêu của em dành cho anh như sức nóng ở sa mạc Sahara.",
        "Oxi là nguồn sống của nhân loại, còn anh là nguồn sống của em.",
        "Anh ơi anh có biết sơ cứu không. Chứ em sắp chết đuối vì anh rồi.",
        "Nếu như anh là phở. Em sẽ là nước lèo. Cuộc đời cuốn vèo vèo. Ta bên nhau anh nhé.",
        "Anh ơi trái đất vẫn tròn, dù trời có xụp vẫn còn có em.",
        "Cuộc đời em như một phương trình, nếu thiếu anh thì sẽ thành vô nghiệm.",
        "Anh ơi,em muốn sau này con của em có ADN của anh được không.",
        "Tim là bộ phận trên cở thể của em nhưng tại sao lại đập vì anh.",
        "AgNO3 và BaCl2 tạo chất kết tủa, còn em và anh kết hợp là thành đôi.",
        "Sự bảo vệ của anh dành cho em như nhiệt nhôm vậy, mạnh mẽ và nóng bỏng.",
        "Anh có biết không em chỉ phản ứng khi có chất xúc tác là anh.",
        "Romeo thì có Juliet, Jack thì có Rose, còn anh thì có em.",
        "Nếu trái tim em là không khí, thì anh sẽ là Nitơ.",
        "Phản ứng mãnh liệt của H2SO4 đặc khi gặp H2O cũng như tình cảm của tớ giành cho cậu vậy đó.",
        "Bên ngoài đang -20 độ, còn vòng tay anh là 37 độ. Em chọn cái nào ?",
        "Lúc em gặp anh giống như khi Na gặp H2O vậy đó mãnh liệt và toả sáng.",
        "Cây xanh không thể thiếu ánh sáng cũng như em không thể thiếu anh.",
        "Anh có biết H nằm thứ mấy trong bảng tuần hoàn không. Vị trí của anh trong tim của em cũng như vậy.",
        "Nếu một hạt cát nói được câu \"Anh yêu em\" thì anh muốn tặng em tất cả các bãi cát trên thế giới này.",
        "Người ta nói tình yêu phải trả giá, hãy nói cho em biết anh cần bao nhiêu?",
        "Hong muốn lạc đường thì bật map hong muốn ăn trap thì iu em.",
        "Nếu anh cảm thấy tương lai mịt mù. Cứ nhắm mắt lại em thịt anh luôn.",
        "Rhymastic thì Yêu 5. Còn em thì yêu anh.",
        "Trái đất thì có hai cực còn em thì thật cực kì thích anh.",
        "Chẳng cần nghiêng nước nghiêng thành. Nghiêng sao cho đổ lòng anh là vừa.",
        "Em nhận từ anh tương tác, anh nhận từ em tương tư...",
        "Muốn simple love thì tìm họ, muốn special love thì tìm em",
        "Mong em tốt nghiệp hai bằng. Một bằng đại học. Một bằng lòng anh.",
        "Yêu em anh ngửa mặt lên trời. Vì em là cả bầu trời của anh.",
        "Em đi ngang qua tôi một đoạn, nhưng tôi lại lỡ chờ đợi em một đời.",
        "Ngoài trời đổ mưa. Tim lại đầy nắng. Lòng thầm lo lắng. Anh đã ngủ chưa?",
        "Có vài người rủ em đi ăn tối, em từ chối vì thực đơn không có anh."
    ]
}